export const FakeDataArr = 
[
  {
    "장르" : "발라드",
    "내용" : "발라드 1",
    "좋아요" : 1
  },
  {
    "장르" : "발라드",
    "내용" : "발라드 3",
    "좋아요" : 3
  },
  {
    "장르" : "종합",
    "내용" : "종합 3",
    "좋아요" : 3
  },
  {
    "장르" : "댄스",
    "내용" : "댄스 4",
    "좋아요" : 4
  },
  {
    "장르" : "댄스",
    "내용" : "댄스 1",
    "좋아요" : 1
  },
  {
    "장르" : "댄스",
    "내용" : "댄스 3-1",
    "좋아요" : 3
  },
  {
    "장르" : "댄스",
    "내용" : "댄스 3-2",
    "좋아요" : 3
  },
  {
    "장르" : "발라드",
    "내용" : "발라드 4",
    "좋아요" : 2
  },
]